
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "7"; */
"7.placeholder" = "Jméno";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "Heslo";

/* Class = "IBUILabel"; text = "Password will be sent securely"; ObjectID = "9"; */
"9.text" = "Heslo bude přeneseno zabezpečeně.";

/* Class = "IBUILabel"; text = "Secure Website"; ObjectID = "10"; */
"10.text" = "Zabezpečená stránka";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "11"; */
"11.normalTitle" = "Zrušit";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "12"; */
"12.normalTitle" = "Přihlášení";
